{
  "name": "home",
  "introtext": "Willkommen bei den Kooikerhondjes von der Wiesbachaue",
  "image": "/images/wiesbachaue.jpg",
  "infobox": "Seit dem 03.12.2019 ist nun auch unsere Nika (Bennika von der Wiesbachaue) offiziell Zuchthündin des DCK.",
  "headline": "Unsere Zuchtstätte",
  "paragraphs": [
    "Geplant hatten wir es nicht, es hat sich einfach so ergeben. Anfangs wollten wir nur einen Hund als neues Familienmitglied, denn unserem jüngsten Sohn waren die großen Brüder abhandengekommen, sie waren ausgezogen.\n\n        Also haben wir uns nach einem Hund umgeschaut. Nicht zu groß sollte er sein, aber auch nicht zu klein. Aktiv sollte er sein, aber nicht laut. Anhänglich ja, aber bitte mit eigenem Kopf. Und wie ein richtiger Hund sollte er aussehen. Da blieb ja nur ein Kooikerhondje!",
    "Gut, dass wir nicht wussten, wie schwer es sein kann, ein Kooikerhondje zu bekommen. Wir hatten viel Glück und nach nur einem halben Jahr durfte Clementine Shannah vom Malvengarten (Tine) im November 2014 bei uns einziehen.\n        \n        Tine entwickelte sich prächtig zu einem „Bilderbuchkooikerhondje“ und so entstand die Idee: Warum nicht diese guten Anlagen weitergeben und so haben wir uns auf den Weg gemacht, eine Zuchtstätte zu gründen und für Tine die Zuchtzulassung zu bekommen. Viele Seminare, Gesundheitsuntersuchungen, Ausstellungen, Prüfungen und Abnahmen später, wurde unsere Zuchtstätte am 07.10.2016 abgenommen und bekam am 20.12.2016 offiziell den Namen: von der Wiesbachaue.",
    {
      "text": "Und dann kommt sie immer wieder die berechtigte Frage, „Was kostet denn der\nWelpe bei Ihnen?“\nJa, was kostet er denn? In erster Linie viel Zeit und Nerven, Geduld und natürlich\nauch Geld. Für den ein oder anderen auch viel Geld.\n„Auf eBay sind die aber billiger“ und „ein Hund aus dem Tierschutz kostet praktisch\nnichts“. Das ist wohl so.\nIch habe mir deshalb einmal die Mühe gemacht, die Kosten für die Aufzucht eines\nWurfes aufzulisten. Grundlage ist ein durchschnittlicher Wurf (5 Welpen), alle\ngesund, kein Kaiserschnitt. Pro Welpe sind folgende Kosten anzusetzen:",
      "list": [
        "150€ Deckgebühr (Gesamtgebühr 750€)",
        "100€ Kosten für Fahrt und Übernachtung zur Deckung (500€ Gesamtkosten)",
        "30€ Progesterontests (150€ Gesamtkosten)",
        "1200€ Aufzuchtkosten (Ansatz 20€ pro Tag bei ca. 60 Tagen Verweildauer)"
      ]
    },
    {
      "text": "Eine mittelmäßig gut Hundepension läge ca. in diesem Bereich. Enthalten sind hier\nNahrung, Spielzeug und Geräte, Zäune, Welpenkiste, Vetbetten, Decken, Kissen,\nerhöhter Strom und Wasserverbrauch, Putzmittel, Waschpulver, ich könnte die Liste\nnoch um einiges länger machen...",
      "list": [
        "70€ Impfen und Chipen",
        "45€ Abnahme und Ahnentafel",
        "35€ Gentest Welpe",
        "100€ Welpenpaket (Geschirr, Leine, Futter, Leckerlies, Ausweisschutzhülle, Tasche....)"
      ]
    },
    "Nicht eingerechnet sind die Kosten, die entstanden sind, um die Hündin für die\nZucht zuzulassen, Kosten für die Zuchtstätte, Aus- und Weiterbildung der Züchterin\nusw.\nIch habe auch nicht die Anschaffung und Ernährung der Hündin auf Lebenszeit mit\neingerechnet (was aus rein wirtschaftlicher Sicht richtig wäre).",
    "Sicherlich könnten wir an der einen oder anderen Stelle sparen, den Rüden um die\nEcke nehmen spart Fahrkosten, Trockenfutter ist auch billiger, weniger Spielzeug\nund warum Zäune für den Garten, das Welpenpaket könnte ich auch weglassen,\nAhnentafel, Gentest, wer braucht das schon.\nDann würden wir aber keine sauber gezüchteten, gut sozialisierten Welpen\nabgeben, dann könnten wir wirklich bei eBay inserieren.\nWenn Sie mich also vielleicht irgendwann fragen „und was kostet er denn nun bei\nIhnen, der Welpe“, dann sehen Sie den Preis hoffentlich in einem anderen Licht. Ich freue mich von Ihnen zu hören!"
  ]
}
